[
{"url": "https://www.infocasas.com.pe/casa-con-locales-comerciales/186371077", "distrito": "El Tambo", "lugar": "CASA CON LOCALES COMERCIALES", "pisos": "3", "tamaño": 167, "tipo": "Casa", "baños": 3, "dormitorios": 5, "precio": 1980000.0, "detalle": null, "cochera": 3},
{"url": "https://www.infocasas.com.pe/el-tambo-huancayo-casa-comercial-a-pocos-metros-de-la-calle-real/190799950", "distrito": "El Tambo", "lugar": "El Tambo Huancayo casa comercial a pocos metros de la Calle Real", "pisos": "", "tamaño": 300, "tipo": "Casa", "baños": 3, "dormitorios": 3, "precio": 1500000.0, "detalle": "Se vende casa comercial muy bien ubicada en El Tambo  Huancayo rea Construidam Casa de  Pisos rea de Terreno m Propiedad se adapta a toda Clase de Negocio Linderos y medidas perimtricas  Por el frente  Con el Jr  de Mayo en ml Por la derecha  con prop de Francisco Bazan en  ml Por la izquierda  con prop de Carlos Angel Tovar en  ml Por el fondo  con prop Antonio Ceron en  ml Precio de venta  Visitas previa cita Juliana Montes", "cochera": 0},
{"url": "https://www.infocasas.com.pe/huancayo-el-tambo-venta-amplio-departamento-alt-cuadra-av-huancavelica/190670645", "distrito": "El Tambo", "lugar": "HUANCAYO  EL TAMBO VENTA AMPLIO DEPARTAMENTO ALT CUADRA  AV HUANCAVELICA", "pisos": "", "tamaño": 167, "tipo": "Departamento", "baños": 2, "dormitorios": 4, "precio": 354000.0, "detalle": "Departamento de  m de rea ocupada Ubicado a  cuadras del nuevo terminal terrestre del distrito de El Tambo Huancayo Junn Altura cuadra  de la Av Huancavelica totalmente asfaltada A  minutos de la Universidad Nacional del Centro del Per A  minutos del nuevo terminal terrestre de El Tambo A  minutos del Hospital Regional de Huancayo A  cuadras de ELECTRO CENTRO del parque industrial Ubicado en el tercer piso de un edificio de  pisos y con slo  departamentos en total El departamento se distribuye en   habitaciones amplias  baos completos sala comedor cocina y lavanderia Unico propietario Papeles en regla Juliana Montes", "cochera": 0},
{"url": "https://www.infocasas.com.pe/residencial-las-islas-el-tambo/190464293", "distrito": "El Tambo", "lugar": "Residencial Las Islas  El Tambo", "pisos": "", "tamaño": 69, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 200700.0, "detalle": "Bienvenidos a vivir esta gran experiencia cerca de todo en la Inigualable Incontrastable Ciudad de Huancayo El proyecto Islas es un proyecto Ubicado cerca al corazon de el Tambo a pocos minutos del centro de Huancayo este edificio cuentara con  niveles proyectados para departamentos desde el primer piso hasta el quinto piso con  departamentos por nivel En Residencial Las Islas contaremos con una sala de reuniones multiuso Este imponente edificio cuenta con cuatro tipos de departamentos para que puedas elegir el que ms te guste Todos los departamentos cuentan con una sala un comedor una cocina y una lavandera", "cochera": 1},
{"url": "https://www.infocasas.com.pe/venta-departamento-primer-piso-mas-tienda-comercial/190484171", "distrito": "El Tambo", "lugar": "VENTA DEPARTAMENTO PRIMER PISO MAS TIENDA COMERCIAL", "pisos": "", "tamaño": 166, "tipo": "Departamento", "baños": 1, "dormitorios": 2, "precio": 452000.0, "detalle": "Excelente oportunidad de negocio mas vivienda en El Tambo muy cerca a la Av Huancavelica parque industrial Zona estrtegica a  cuadras del nuevo terminal terrestre del Tambo en Huancayo Ubicado en el primer piso de un edficio de  pisos Departamento de m dos amplias habitaciones con closet de madera Sala comedor colinda con una terracita se divide con mmparas Cocina con muebles altos y bajos amplio lavadero de cocina Lavanderia con punto de conexin para lavadora y un patio interno Este departamento colinda con un amplio local o tienda comercial de mt el que incluye un medio bao Excelente oportunidad de vivienda con negocio Papeles en regla Agenda tu visita ya mismo Juliana Montes", "cochera": 0},
{"url": "https://www.infocasas.com.pe/departamento-ubicado-en-la-residencial-planicie-del-fraile/189661871", "distrito": "Huancayo", "lugar": "DEPARTAMENTO UBICADO EN LA RESIDENCIAL PLANICIE DEL FRAILE", "pisos": "", "tamaño": 85, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 225000.0, "detalle": "DEPARTAMENTO EN EL 4TO PISO DE 90 M2 UBICADO EN UNA DE LAS ZONAS EXCLUSIVAS DE LA CIUDAD DE HUANCAYO, LA RESIDENCIAL \\\"PLANICIE DEL FRAILE\\\", CERCA A LA ALAMEDA UNIVERSITARIA. CUENTA CON TRES HABITACIONES AMPLIAS Y BIEN ILUMINADAS, DOS BAÑOS COMPLETOS, SALA, COMEDOR AMPLIO, COCINA CON BARRA AMERICANA, LAVANDERIA. CONEXIONES DISPONIBLES PARA AGUA CALIENTE EN LAS DUCHAS Y LAVADERO DE COCINA. LUZ Y AGUA INDEPENDIENTE. TOTALMENTE SANEADO PARA FINANCIARLO CON CUALQUIER ENTIDAD FINANCIERA. ZONA PRIVILEGIADA Y DE MUY POCO TRANSITO, DONDE PODRAS DISFRUTAR DE PAZ, TRANQUILIDAD Y LA MEJOR VISTA. TRASPORTE PUBLICO CERCA A AVENIDAS PRINCIPALES DE: CALMELL DEL SOLAR, CORONEL SANTIVAÑEZ Y DE SAN CARLOS. ILUMINACION NATURAL Y BUENA VENTILACION YA QUE CUENTYA CON AMPLIAS VENTANAS, INTERCOMUNICADOR, APERTURA ELECTRONICA DE PUERTA DE INGRESO, TANQUE CISTERNA DE 12,000 LITROS Y TANQUE ELEVADO. AREA DE 90 M2. EDIFICIO DE 6 PISOS CONSTRUIDO EN EL AÑO 2018. MUY CERCA A LA UNIVERSIDAD PERUANA LOS ANDES (UPLA), COLEGIO INNOVA, JARDIN DE NIÑOS “HUELLITAS DE AMOR”, COLEGIO ASUNCION DE PALIAN, LA ESCUELA VICENTE RAZZETO, CLINICAS, CENTROS MEDICOS, AGENTES BANCARIOS, GRIFOS Y EL NUEVO HOSPITAL EL CARMEN. A 10 CUADRAS DE LA UNIVERSIDAD CONTINENTAL, INSTITUTO ROOSVELT, INSTITUTO INTERAMERICANO. A 15 CUADRAS DEL MERCADO MAYORISTA, PLAZA VEA, RIPLEY Y OPEN PLAZA, PLAZA PRINCIPAL DE SAN CARLOS “PARQUE TUPAC” Y BANCOS: BCP, INTERBANK. REALMENTE UD. VA VIVIR EN UNA ZONA PRIVILEGIADA RODEADO DE PARQUES, POLIDEPORTIVOS, JUEGOS PARA NIÑOS. A 10 MINUTOS DEL CENTRO DE HUANCAYO.", "cochera": 0},
{"url": "https://www.infocasas.com.pe/se-vende-departamentos-en-estreno-en-huancayo/189679209", "distrito": "Huancayo", "lugar": "SE VENDE DEPARTAMENTOS EN ESTRENO EN HUANCAYO", "pisos": "1", "tamaño": 94, "tipo": "Departamento", "baños": 2, "dormitorios": 4, "precio": 269000.0, "detalle": "Es ideal para quienes desean desplazarse con mayor facilidad al centro de Huancayo gracias a la Ubicación en la Urb. La merced, cerca a las Av. San Carlos. Una zona muy tranquila. Cerca a privilegiados Centros de Estudios como: Innova Schools, UPLA, CONTINENTAL, Jardin de Niños Huellitas de Amor y centros de Salud, Restaurantes, cerca a Alameda La Merced y Parques (a menos de 2 cuadras), con fácil acceso a transporte publico. DESCRIPCION :  La Habitación Principal cuenta con closet, incluye baño completo.  3 Habitaciones Secundarias con Closet bastante iluminado que comparten 1 baño completo  Amplia cocina cerrada con muebles altos y bajos con tablero de granito  Sala, comedor con buena iluminación de luz natural  Área de Lavandería  Área de Sala Star o de Estudio  2 Baños Completos  Opcion de COCHERA IMPORTANTE:  Area: 94m2  Estratégicamente diseñada con estilo minimalista.  Edificio de 4 pisos mas Azotea, para personas que buscan privacidad y Confort.  1 departamento por piso  Cerca al (A Polideportivo menos de 5 cuadras) SITUACION LEGAL:  Inscrito en RRPP  Sin cargas, ni gravámenes EL servicio de Agua y energía eléctrica es independiente. El mantenimiento por acordar con los nuevos propietarios. para mudarte lo mas pronto!! DEPARTAMENTO DEL 1ER PISO AL 4TO PISO A LA VENTA! Se brinda asesoramiento y tramitamos tu crédito hipotecario, fácil y sencillo! Para mayor información escríbeme +51 .***  Patricia Otarola Agente Inmobiliario registrado", "cochera": 1},
{"url": "https://www.infocasas.com.pe/se-vende-departamento-cntrico/190816347", "distrito": "El Tambo", "lugar": "Se Vende Departamento Cntrico", "pisos": "", "tamaño": 62, "tipo": "Departamento", "baños": 1, "dormitorios": 2, "precio": 190000.0, "detalle": "Hermoso departamento en el centro de Huancayo cerca a Colegios Centros comerciales Parques etc y sobre todo en una excelente ubicacin con fcil acceso al transporte pblico Incluye  habitaciones  Bao Sala Comedor Cocina Lavadero Tanque de Agua", "cochera": 0},
{"url": "https://www.infocasas.com.pe/casas-en-venta-por-altos-de-la-merced-huancayo/189556170", "distrito": "Huancayo", "lugar": "CASAS EN VENTA POR ALTOS DE LA MERCED – HUANCAYO", "pisos": "2", "tamaño": 160, "tipo": "Casa", "baños": 2, "dormitorios": 3, "precio": 637500.0, "detalle": "1.- UBICACIÓN : Altura de la Urb. Altos de la Merced 2.- AREAS : Desde 145m² hasta 160m² en AC 3. DETALLES: - Vivienda de DOS (2) pisos, con 3 Dormitorios y 3 baños. PRIMER PISO .- Doble ingreso (principal y de servicio por la parte de atrás), car port, estudio, medio baño, sala, comedor, cocina, cuarto de servicio, terraza, lavadero y jardín posterior. SEGUNDO PISO .- Escaleras, terraza, dormitorio principal (con baño completo), Tres dormitorios de hijos con baño completo compartido. TERCER PISO .- Lavandería, tendedero y azotea. - El condominio tiene una vista panorámica a la ciudad de Huancayo - Condominio cerrado con garita de vigilancia. - Calles pavimentadas de concreto - Veredas adoquinadas. - Acabados de calidad certificados. - Servicio de luz, agua y alcantarillado. - Tanque cisterna prefabricado y tanque elevado por casa. - Instalación de agua caliente (incluye la cocina). - Areas de aporte de acuerdo a Ley - Documentación completamente saneado. 4.- CONDICIONES : * Inscrita en Sunarp (papeles en regla) * Se puede financiar con cualquier banco * No tienen ninguna carga 5.- CONTACTO : Jorge García Terrazos - WhatsApp : **** / **** - Correo : jorge.garcia.**** - Comunidad : ***", "cochera": 1},
{"url": "https://www.infocasas.com.pe/departamento-de-lujo-en-estreno-2do-piso/189675531", "distrito": "Huancayo", "lugar": "Departamento de lujo en estreno 2do piso", "pisos": "7", "tamaño": 140, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 461000.0, "detalle": "Hermoso departamento de lujo de 140 m2 con 3 habitaciones con closet empotrado, 2 Baños, cocina americana con muebles altos y bajos, barra de cuarzo y sala con muebles empotrados.", "cochera": 0},
{"url": "https://www.infocasas.com.pe/casa-en-venta-urb-el-remanso-ii-huancayo/189605592", "distrito": "Huancayo", "lugar": "CASA EN VENTA URB. EL REMANSO II – HUANCAYO", "pisos": "2", "tamaño": 135, "tipo": "Casa", "baños": 2, "dormitorios": 3, "precio": 620000.0, "detalle": "1.- UBICACIÓN : Calle Alameda s/n 2.- AREAS : AT 170m² y AC 135m² / Frontis 8.5ml – Fondo 20ml 3.- DETALLES : - Excelente ubicación, pues está al costado del Colegio Innova School - El ingresos es a dos cuadras, hacia arriba, de la Upla Chorrilos (altura del grifo),luego a la izquierda ingresando por la calle Insurgentes Sur (Jr. Grau). - La casa es de 2 pisos, más azotea, el cual consta de : * Primer Piso : Estudio, Sala, Comedor, Cocina, Medio baño, almacén y jardín posterior. * Segundo Piso: Dormitorio Principal con baño y balcón, Dos dormitorios de hijos con baño compartido. * Tercer Piso : Lavandería y Tendedero. - Hermosa vista ecológica - Condominio cerrado con garita de vigilancia. - Calles pavimentadas de concreto - Veredas adoquinadas. - Parque totalmente terminado. - Acabados de calidad certificados. - Servicio de luz, agua y alcantarillado. - Tanque cisterna y tanque elevado. - Instalación de agua caliente. - Estacionamientos públicos. - Areas de aportes de acuerdos a ley. - Documentación inscrita en Sunarp. - Transporte publico cerca a las avenidas principales de Calmell del Solar y San Carlos . - Colinda con la Urb. El Trebol, El Bosque y cerca a la Universidad UPLA Chorrilos, nuevo Hospital El Carmen, Clínicas, Restaurantes y Farmacias. - A 5 minutos del centro de la ciudad. 4.- CONDICIONES : * Inscrita en Sunarp (papeles en regla) * Se puede financiar con cualquier banco * No tienen ninguna carga 5.- CONTACTO : Jorge García Terrazos - WhatsApp : **** / **** - Correo : ***  - Comunidad : ***", "cochera": 1},
{"url": "https://www.infocasas.com.pe/venta-de-departamento-en-san-carlos-4to-piso/189662061", "distrito": "Huancayo", "lugar": "VENTA DE DEPARTAMENTO EN SAN CARLOS - 4TO PISO", "pisos": "5", "tamaño": 165, "tipo": "Departamento", "baños": 3, "dormitorios": 5, "precio": 590000.0, "detalle": "- Direccion: Jr. San Jose Nº 662 - 4to Piso (Espalda de el BCP de San Carlos) - Area: 165 Mt2 - Descripcion: Departamento en zona residencial, cerca a parques, colegio, bancos, con entrada y luz independiente. * se venderá amoblada, 5 dormitorios, 5 baños, sala, cocina, lavandería * edificio de 05 propietarios (uno por piso) * el departamento podría generar ingresos si se alquilarían habitaciones vía airbnb, booking, etc, * Zona exclusiva, a una cuadra del parque Tupac Amaru. * A cinco minutos del centro de la ciudad. * A 3 minutos de los principales malls de la ciudad (Open Plaza y Real Plaza). * A 5 minutos de las universidades Continental y UPLA. * zona residencial y comercial a la vez. - Precio: 150,000 Mil Dolares (Negociable) - Documento: Registros Publicos - Contacto: nueve/ocho/uno/siete/tres/cuatro/cuatro/cero/uno", "cochera": 0},
{"url": "https://www.infocasas.com.pe/departamento-centrico-en-venta/189661869", "distrito": "Huancayo", "lugar": "DEPARTAMENTO CENTRICO EN VENTA", "pisos": "10", "tamaño": 92, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 275000.0, "detalle": "VENDO DEPARTAMENTO FLAT EN EL 5TO PISO DE LA RESIDENCIAL \\\"EL SAHARA\\\" EN EL CENTRO DE HUANCAYO, A POCAS CUADRAS DEL MERCADO MODELO, MAYORISTA, PLAZA VEA, ESCUELAS, COLEGIOS. JR. TAPARACA QUINTA CUADRA, ESQUINA CON JR. LIBERTAD. AREA DE 91.72M2, CONSTRUIDO EN EL AÑO 2017. CUENTA CON 3 HABITACIONES AMPLIAS CON CLOSET EMPOTRADOS, UN BAÑO CON JACUZZI EN LA HABITACION PRINCIPAL Y UN BAÑO DE VISITA, SALA, COMEDOR, COCINA AMOBLADA CON REPOSTEROS ALTOS Y BAJOS EMPOTRADOS Y DE REGALO LA COCINA MAS LA CAMPANA EXTRACTORA, PATIO LAVANDERIA CON CONEXION A GAS. LUZ Y AGUA INDEPENDIENTE. PAGO DE SERVICIOS, AREAS COMUNES, LIMPIEZA, VIGILANCIA Y MANTENIMIENTO DEL ASCENSOR ES DE S/. 60.00 SOLES MENSUALES. INSCRITO EN REGISTROS PUBLICOS. INTERCOMUNICADOR. SALA DE ESPERA Y RECEPCION AL INGRESO A LA RESIDENCIAL. VIGILANCIA Y CAMARAS DE SEGURIDAD.", "cochera": 0},
{"url": "https://www.infocasas.com.pe/residencial-argos/189631144", "distrito": "Huancayo", "lugar": "Residencial Argos", "pisos": "6", "tamaño": 0, "tipo": "Departamento", "baños": 1, "dormitorios": 1, "precio": 116000.0, "detalle": "¡Invierte en tu DEPA PROPIO! Disfruta de todos los beneficios de vivir en Residencial Argos con una ubicación privilegiada, a tan sólo 10 minutos del centro de Huancayo, a un paso del Hospital General de Huancayo y cerca de la Universidad Continental.", "cochera": 0},
{"url": "https://www.infocasas.com.pe/casa-residencial-prol-san-antonio-n-230-san-carlos-huancayo/185881855", "distrito": "Huancayo", "lugar": "CASA RESIDENCIAL_Prol. San Antonio N° 230 – San Carlos - Huancayo", "pisos": "3", "tamaño": 240, "tipo": "Casa", "baños": 3, "dormitorios": 5, "precio": 576000.0, "detalle": null, "cochera": 0},
{"url": "https://www.infocasas.com.pe/dplex-doble-altura-en-estreno/189681586", "distrito": "Huancayo", "lugar": "Dúplex doble altura en Estreno", "pisos": "7", "tamaño": 158, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 450000.0, "detalle": "Precioso departamento de lujo doble altura de 158 m2 3 habitaciones", "cochera": 0},
{"url": "https://www.infocasas.com.pe/departamento-frente-de-universidad-roosevelt/190802735", "distrito": "Huancayo", "lugar": "Departamento Frente de universidad Roosevelt", "pisos": "", "tamaño": 171, "tipo": "Departamento", "baños": 3, "dormitorios": 3, "precio": 280000.0, "detalle": "Buscas un departamento con vista panormica Descubre el lujo y la comodidad en este exclusivo departamentosituado en el undcimo piso este impresionante hogar ofrece un oasis de tranquilidad con vistas panormicas inigualables  Ubicacin En calle Jose Galvez  Ref A cuadra de la Av San Carlos frente a universidad Frankie Roosevelt Distribucin   m  Habitacin principal cuenta con un elegante mueble empotrado y un bao completo con una lujosa tina de hidromasajes   habitaciones adicionales con muy buena iluminacin   SSHH para visitas y habitaciones  Cocina americana equipada con muebles altos y bajos con acabado en granito es un deleite para los amantes de la cocina Amplio sala  comedor ofrece una vista impresionante creando el escenario perfecto para momentos inolvidables  Lavandera independiente Ambiente amplio destinado a saln de reuniones u oficina con vista a la terraza  Terraza que la puedes modificar a tu gusto implementada con una chimenea y aade un toque de practicidad y elegancia Este condominio moderno y exclusivo garantiza tu seguridad las  horas y cuenta con un ascensor que llega hasta el dcimo piso proporcionando conveniencia y accesibilidad No pierdas la oportunidad de hacer de este lugar tu hogar Embrcate en un estilo de vida nico y adquiere un hogar nico con impresionantes vista e iluminacin AGENDA TU VISITA  Somos una empresa especializada en la intermediacin inmobiliaria a nivel de todo el Per Estamos acreditados por el Ministerio de Vivienda con el cdigo Inmobiliario N PJMVCS Contamos con un equipo de Asesores Inmobiliarios especializados en la venta de todo tipo de inmuebles como Casas Departamentos Locales Comerciales y Terrenos Agricolas etc", "cochera": 0},
{"url": "https://www.infocasas.com.pe/casa-totalmente-amoblado/186539737", "distrito": "Huancayo", "lugar": "CASA TOTALMENTE AMOBLADO", "pisos": "3", "tamaño": 230, "tipo": "Casa", "baños": 3, "dormitorios": 5, "precio": 828000.0, "detalle": null, "cochera": 1},
{"url": "https://www.infocasas.com.pe/departamentos-en-parque-grau/190828856", "distrito": "Huancayo", "lugar": "Departamentos en Parque Grau", "pisos": "", "tamaño": 76, "tipo": "Departamento", "baños": 1, "dormitorios": 2, "precio": 244000.0, "detalle": "Encuentra tu Hogar Ideal en Huancayo Departamentos de m m y m Ests buscando un lugar excepcional para vivir en Huancayo Tenemos la solucin perfecta para ti Te presentamos tres opciones de departamentos con caractersticas nicas hermosos acabados de lujo y todas las comodidades que necesitas Departamento de m  Dos habitaciones Sala y comedor  Lavandera  Dos baos completos Precio de  mil soles por este mes accede al descuento por separacinDepartamento de m  Tres habitaciones  Sala y comedor  Lavandera  Dos baos completosPrecio de   mil soles por este mes accede al descuento por separacinDepartamento de m  Dos habitaciones  Sala y comedor  Lavandera  Dos baos completos  Terraza y jardnPrecio de  mil soles por este mes accede al descuento por separacinIndependientemente de la eleccin todos los departamentos ofrecen  Gabinete antiincendios  Zona social  Parrillas Ascensor para mayor comodidad  Edificio moderno antissmico Cocheras disponibles para autos y vehculos menores Ubicacin En Parque Grau a minutos del centro de Huancayo Cerca de universidades y colegios Proximidad a entidades pblicas y privadas Entorno tranquilo con medidas de seguridadEste es el momento perfecto para aprovechar nuestros increbles descuentos de preventa No esperes ms para tener tu moderno departamento Comuncate al  y asegura tu lugar en uno de estos increbles departamentos Llama ahora y da el paso hacia la vida que siempre soaste en tu nuevo hogar en Huancayo Somos una empresa especializada en la intermediacin inmobiliaria a nivel de todo el Per Estamos acreditados por el Ministerio de Vivienda con el cdigo Inmobiliario N PJMVCS Contamos con un equipo de Asesores Inmobiliarios especializados en la venta de todo tipo de inmuebles como Casas Departamentos Locales Comerciales y Terrenos Agricolas etc", "cochera": 1},
{"url": "https://www.infocasas.com.pe/venta-de-exclusivos-departamentos-modelo-flats/190802741", "distrito": "Huancayo", "lugar": "Venta de exclusivos departamentos modelo flats", "pisos": "", "tamaño": 0, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 340000.0, "detalle": "PENSANDO MUDARTE A TU PROPIO DEPARTAMENTO  ESTA EL LA MEJOR OPCION EN SAN CARLOS Explora la comodidad y estilo en estos exclusivos y amplios departamentos por piso con una superficie de  m UBICACIN Estratgicamente ubicados en Jardines de San Carlos cerca de universidades y colegios a tan solo  minutos del animado centro de HuancayoSolo un departamento por piso Este espacio excepcional cuenta con DISTRIBUCIN  Tres Habitaciones Con un elegante mueble empotrado y bao completo en la habitacin principal   Habitaciones Secundarios Con bao compartido incluyendo modernas mamparas para tu comodidad  Cocina Equipada con muebles altos y bajos  Comedor Amplio con vista exterior  Balcn Un espacio verstil que puedes convertir en tu propia terraza  LavanderaAunque no cuenta con ascensor la seguridad es prioritaria con vigilancia las  horas proporcionndote tranquilidad en tu nuevo hogarEleva tu estilo de vida con esta exclusiva oportunidadComuncate al  y agenda tu visitaTu nuevo hogar te espera VentaDeDepartamentos Huancayo ViviendaExclusivaSomos una empresa especializada en la intermediacin inmobiliaria a nivel de todo el Per Estamos acreditados por el Ministerio de Vivienda con el cdigo Inmobiliario N PJMVCS Contamos con un equipo de Asesores Inmobiliarios especializados en la venta de todo tipo de inmuebles como Casas Departamentos Locales Comerciales y Terrenos Agricolas etc", "cochera": 1},
{"url": "https://www.infocasas.com.pe/parque-san-carlos-iii/190429164", "distrito": "Huancayo", "lugar": "PARQUE SAN CARLOS III", "pisos": "", "tamaño": 235, "tipo": "Departamento", "baños": 3, "dormitorios": 4, "precio": 584000.0, "detalle": "Proyecto de Departamentos en la Ciudad de Huancayo a espalda del colegio de ingenieros frente al parque Tupac centros comerciales Open Plaza y Real Plaza y colegios Claretiano y Andino", "cochera": 1},
{"url": "https://www.infocasas.com.pe/san-carlos-huancayo-bellos-y-ultimos-departamentos-estreno-entrega-inmediata/190484173", "distrito": "Huancayo", "lugar": "SAN CARLOS HUANCAYO BELLOS Y ULTIMOS DEPARTAMENTOS ESTRENO ENTREGA INMEDIATA", "pisos": "", "tamaño": 110, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 352000.0, "detalle": "ULTIMOS DEPARTAMENTOS ENTREGA INMEDIATA BIEN UBICADOS Y HERMOSOS Venta de departamentos en estreno listo para entrega modelos flat dplex y penthouse  dormitorios  baos completos Sala comedor Cocina Lavandera Conserje  Mantenimiento S Trabajamos con todos los bancos No paga el impuesto del alcabala Juliana Montes", "cochera": 0},
{"url": "https://www.infocasas.com.pe/departamento-de-lujo-en-alameda-de-la-merced-iii-112-m2/190129442", "distrito": "Huancayo", "lugar": "Departamento de lujo en Alameda de la Merced III 112 m2", "pisos": "1", "tamaño": 112, "tipo": "Casa", "baños": 3, "dormitorios": 3, "precio": 394920.0, "detalle": null, "cochera": 1},
{"url": "https://www.infocasas.com.pe/venta-casa-de-estreno-de-dos-pisos-ms-azotea/186518099", "distrito": "Huancayo", "lugar": "VENTA CASA DE ESTRENO DE DOS PISOS MÁS AZOTEA", "pisos": "2", "tamaño": 120, "tipo": "Casa", "baños": 2, "dormitorios": 5, "precio": 324000.0, "detalle": null, "cochera": 1},
{"url": "https://www.infocasas.com.pe/departamento-san-carlos/186328026", "distrito": "Huancayo", "lugar": "Departamento San Carlos", "pisos": "3", "tamaño": 109, "tipo": "Departamento", "baños": 2, "dormitorios": 3, "precio": 392400.0, "detalle": null, "cochera": 1},
{"url": "https://www.infocasas.com.pe/vendo-bonitos-departamentos-en-estreno-huancayo/186301987", "distrito": "Huancayo", "lugar": "VENDO BONITOS DEPARTAMENTOS EN ESTRENO - HUANCAYO", "pisos": "3", "tamaño": 94, "tipo": "Departamento", "baños": 2, "dormitorios": 4, "precio": 280000.0, "detalle": null, "cochera": 1},
{"url": "https://www.infocasas.com.pe/venta-de-flats-entrada-de-alameda-traverso/190802738", "distrito": "Huancayo", "lugar": "VENTA DE FLATS ENTRADA DE ALAMEDA TRAVERSO", "pisos": "", "tamaño": 0, "tipo": "Departamento", "baños": 2, "dormitorios": 4, "precio": 555000.0, "detalle": "BUSCANDO UN DEPARTAMENTO AMPLIO PARA QUE TE SIENTAS COMO EN CASA Explora la elegancia y la comodidad en estos exclusivos departamentos por piso con una generosa rea de  mUn solo departamento por piso Cada espacio presenta DISTRIBUCIN Cuatro Habitaciones Destaca el elegante mueble empotrado y bao completo en la habitacin principal Cuartos Secundarios Con bao compartido para brindar comodidad y privacidad Cocina Equipada con muebles altos y bajos es el corazn del hogar Comedor Amplio con vista exterior Balcn Un espacio adicional que puede convertirse en tu oasis personal Lavandera Intercomunicador Agua Caliente con Energa Verde Ahorro en el consumo elctrico y cuidado del medio ambienteNO CUENTA CON ASCENSOR YO COCHERA UBICACIN Alameda Traverso cerca de universidades colegios y a solo  minutos del corazn de HuancayoNo dejes pasar la oportunidad de hacer de este lugar tu hogar Para ms detalles y descubrir cmo estas residencias pueden ser tu prximo hogarCONTACTO MARICIELO DAYANA Somos una empresa especializada en la intermediacin inmobiliaria a nivel de todo el Per Estamos acreditados por el Ministerio de Vivienda con el cdigo Inmobiliario N PJMVCS Contamos con un equipo de Asesores Inmobiliarios especializados en la venta de todo tipo de inmuebles como Casas Departamentos Locales Comerciales y Terrenos Agricolas etc", "cochera": 0}
]